export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }

export const SITE_NAME = 'Bilim Time'
export const SITE_DESCRIPTION =
	'Bilim Time — это инновационная образовательная платформа, созданная специально для казахстанских выпускников. Мы объединили передовые технологии и актуальную базу вопросов ЕНТ 2025 года, чтобы сделать процесс обучения интересным и результативным.' +
	`Что вы найдете на Bilim Time:
    Актуальная база: Тесты, полностью соответствующие спецификациям Национального центра тестирования (НЦТ).
    Аналитика прогресса: Интеллектуальная система отслеживает ваши слабые темы и подсказывает, на чем стоит сфокусироваться.
    Доступность 24/7: Готовься в любое время и с любого устройства.
    Поддержка экспертов: Разборы сложных задач и лайфхаки для быстрого решения тестов.`
